Bureaucracy-request-VRIO=
    { Bureaucracy-base-start }

    Прошу согласовать мое назначение на должность временно исполняющего обязанности  (полное наименование должности).

    При вступлении в должность обязуюсь следовать стандартным рабочим процедурам, обеспечивать порядок и управление отделом, обеспечивать сохранность вверяемых мне особо ценных предметов и снаряжения.

    По прибытии лица, исполняющего мои временные обязанности с Центрального Командования обязуюсь сдать повышенный доступ, особо ценные предметы и снаряжение.

    { Bureaucracy-base-end }
Bureaucracy-request-Suicide=
    { Bureaucracy-base-start }

    Прошу содействие медицинского отдела в проведении эвтаназии в качестве врачебного лечения по причине (указать причину запроса). С последствиями данного решения ознакомлен, медицинским персоналом была установлена рациональность и гуманность данного решения. Претензий к к медицинскому отделу при соблюдении ими протоколов эвтаназии не имею.
    
    По окончании процедуры прошу утилизировать тело путём (способ утилизации) при наличии на это возможности.

    { Bureaucracy-base-end }
Bureaucracy-request-ERT=
    { Bureaucracy-base-start }

    Прошу рассмотреть возможность вызова на станцию:

    Причина вызова:

    { Bureaucracy-base-end }
Bureaucracy-request-Access=
    { Bureaucracy-base-start }

    Прошу предоставить мне следующие доступы:

    Причина получения повышенного доступа:

    { Bureaucracy-base-end }
Bureaucracy-request-SL=
    { Bureaucracy-base-start }

    Cчитаю, что (ФИО), нарушил корпоративный закон, потому что (причина).
    Произошедшее с моей точки зрения:

    { Bureaucracy-base-end }
Bureaucracy-request-SOP=
    { Bureaucracy-base-start }

    Считаю, что в ходе работы отдела (наименование отдела) были допущены следующие нарушения:

    Прошу принять меры по устранению дальнейших нарушений.

    { Bureaucracy-base-end }
Bureaucracy-request-family=
    { Bureaucracy-base-start }

    Просим произвести регистрацию заключения брака. 
    
    Подтверждаем взаимное добровольное согласие на заключение брака и отсутствие обстоятельств,
    препятствующих заключению брака.[head=2]

    Сведения о лицах, вступающих в брак[/head]
    Он: (ФИО)
    Она: (ФИО)

    { Bureaucracy-base-end }