station-goal-sec-NoGib =
    { department-goal-start }[bold]

    Цель смены службы безопасности:[/bold] не допустить безвозвратных потерь среди экипажа в течение первых 50 минут смены, демонстрируя оперативность и слаженность действий.
    
    { department-goal-end }
station-goal-sec-NoReports =
    { department-goal-start }[bold]
    
    Цель смены службы безопасности:[/bold] обеспечить отсутствие жалоб со стороны экипажа в течение первых 50 минут смены, демонстрируя высокую культуру работы и взаимодействия с командой.
    
    { department-goal-end }
station-goal-sec-NoRedCode =
    { department-goal-start }[bold]
    
    Цель смены службы безопасности:[/bold] не допустить установки красного кода в течение первых 70 минут смены, демонстрируя высокий уровень контроля над критическими ситуациями.
    
    { department-goal-end }
station-goal-sec-NoBlueCode =
    { department-goal-start }[bold]
    
    Цель смены службы безопасности:[/bold] не допустить установки синего кода в течение первых 50 минут смены, демонстрируя высокий уровень контроля над ситуацией на станции.
    
    { department-goal-end }