r1-round-end-agent-name = боевой борг R-1
objective-issuer-r1 = [color=#c9baff]Боевой борг R-1[/color]
r1-role-briefing = Человечество - это ошибка, кровь - это топливо, станция - это источник. Покрась мир в красный, да сотри краску рукой.

ghost-role-information-space-r1-name = Боевой борг R-1
ghost-role-information-space-r1-description = Боевой борг, питаемый кровью, созданный чтобы стабилизировать редспейс разломы. Но, управлением над ним было перехвачено, а сам он отправлен на станцию с одной целью - добыть кровь, чтобы выжить.

roles-antag-r1-objective = Добудьте кровь любой ценой.

ent-R1SurviveObjective = Выживи
    .desc = Выживи. Добудь крови. Покрась мир в  К Р А С Н Ы Й.
