Bureaucracy-request-VRIO=
    { Bureaucracy-base-start }

    Прошу согласовать мое назначение на должность временно исполняющего обязанности  (полное наименование должности).

    При вступлении в должность обязуюсь следовать стандартным рабочим процедурам, обеспечивать порядок и управление отделом, обеспечивать сохранность вверяемых мне особо ценных предметов и снаряжения.

    По прибытии лица, исполняющего мои временные обязанности с Центрального Командования обязуюсь сдать повышенный доступ, особо ценные предметы и снаряжение.

    { Bureaucracy-base-end }
Bureaucracy-request-Suicide=
    { Bureaucracy-base-start }

    Прошу содействие медицинского отдела в проведении эвтаназии в качестве врачебного лечения по причине (указать причину запроса). С последствиями данного решения ознакомлен, медицинским персоналом была установлена рациональность и гуманность данного решения. Претензий к к медицинскому отделу при соблюдении ими протоколов эвтаназии не имею.
    
    По окончании процедуры прошу утилизировать тело путём (способ утилизации) при наличии на это возможности.

    { Bureaucracy-base-end }
Bureaucracy-request-ERT=
    { Bureaucracy-base-start }

    Прошу рассмотреть возможность вызова на станцию:

    Причина вызова:

    { Bureaucracy-base-end }
Bureaucracy-request-Access=
    { Bureaucracy-base-start }

    Прошу предоставить мне следующие доступы:

    Причина получения повышенного доступа:

    { Bureaucracy-base-end }
Bureaucracy-request-SL=
    { Bureaucracy-base-start }

    Cчитаю, что (ФИО), нарушил корпоративный закон, потому что (причина).
    Произошедшее с моей точки зрения:

    { Bureaucracy-base-end }
Bureaucracy-request-SOP=
    { Bureaucracy-base-start }

    Считаю, что в ходе работы отдела (наименование отдела) были допущены следующие нарушения:

    Прошу принять меры по устранению дальнейших нарушений.

    { Bureaucracy-base-end }
Bureaucracy-request-family=
    { Bureaucracy-base-start }

    Просим произвести регистрацию заключения брака. 
    
    Подтверждаем взаимное добровольное согласие на заключение брака и отсутствие обстоятельств,
    препятствующих заключению брака.[head=2]

    Сведения о лицах, вступающих в брак[/head]
    Он: (ФИО)
    Она: (ФИО)

    { Bureaucracy-base-end }
Bureaucracy-request-Work=
    { Bureaucracy-base-start }

    Прошу принять меня на должность (полное наименование должности).
    
    Обязуюсь следовать стандартным рабочим процедурам отдела. 
    Обязуюсь сдать рабочее снаряжение и экипировку отдела при увольнении.

    { Bureaucracy-base-end }
Bureaucracy-request-dismissal=
    { Bureaucracy-base-start }
    
    Хочу уволиться из отдела (название отдела) по причине (причина).
    Обязуюсь заплатить штраф, установленный условиями расторжения срочного/бессрочного контракта, на станции Центрального Командования.
    { Bureaucracy-base-end }
Bureaucracy-request-pay=
    { Bureaucracy-base-start }

    Прошу рассмотреть возможность повышения/понижения заработной платы на (сумма или количество процентов) сотруднику (ФИО) в должности (полное название должности)/отделу (наименование отдела)/текущей смене.
    Причина повышения/понижения заработной платы:

    { Bureaucracy-base-end }
Bureaucracy-request-increase=
    { Bureaucracy-base-start }

    Прошу рассмотреть возможность повышения (ФИО), в должности (полное наименование должности), согласно иерархии командования. Сотрудник получил необходимую для данной работы квалификацию.
    Запрашиваемая должность:

    Ответственный за работника глава или сотрудник:

    Причина повышения:
    { Bureaucracy-base-end }
Bureaucracy-request-constructionwork=
    { Bureaucracy-base-end }

    Прошу провести строительные работы в (название отдела или объекта) по причине (причина запроса).
    Перечень строительных работ:
    { Bureaucracy-base-end }
    